Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Kaikista verolajeista arviota ei vielä ole pystytty tekemään.
sv_se: Avsikten är dock att utveckla den kvantitativa beräkningen och beräkningsprocesserna så att uppskattningar av skattefelet ska kunna göras regelbundet för de allra viktigaste skatteslagen.

source: Tarkoitus on kehittää kvantitatiivista arviointia ja arviointiprosesseja siten, että verovajearviot tehdään kaikkien merkittävimpien verolajien osalta säännönmukaisesti, jotta olisi mahdollista seurata verovajeiden vuosittaisia muutoksia Suomessa ja toisaalta verrata tilannetta muihin maihin.
sv_se: Detta gör det möjligt att följa upp årliga förändringar i skattefelet i Finland och att jämföra situationen i Finland med den i andra länder.

source: Valtiovarainministeriö on maaliskuussa 2017 asettanut ohjausryhmän verovajeiden arviointimenetelmien, mittaamisen, seurannan ja raportoinnin kehittämiseksi.
sv_se: Finansministeriet tillsatte i mars 2017 en styrgrupp för att utveckla beräkningsmetoder, mätning, uppföljning och redovisning av skattefel.

source: Verovajeen arviointityö aloitettiin arvonlisäverosta, koska se on valtion tuloista mittaluokaltaan suurin verolaji ja sen arviointiin on sovellettavissa pidemmälle kehitettyä kansainvälisesti standardoitua metodologiaa.
sv_se: Arbetet med att beräkna skattefelet inleddes med mervärdesskatten, eftersom den är det skatteslag som staten får mest inkomster från och det finns välutvecklade, internationellt standardiserade metoder som kan tillämpas vid beräkningen.

source: Verohallinto tuottaa vuosittain arvion arvonlisäverovajeen suuruudesta.
sv_se: Skatteförvaltningen gör årligen en uppskattning av storleken på momsfelet.

source: Arviointi perustuu Kansainvälisen valuuttarahaston IMF:n kehittämään menetelmään.
sv_se: Beräkningen bygger på en metod som utvecklats av Internationella valutafonden IMF.

source: Laskenta pohjautuu Tilastokeskuksen tuottamiin mm.
sv_se: Kalkylen är bl.a. baserad på Statistikcentralens statistik över nationalräkenskaperna och på beskattningsuppgifter.

source: kansantalouden tilinpidon tilastoihin sekä verotustietoihin.
sv_se: Den beräkningsmetod för skattefelet som Finland tillämpar används också i flera andra länder (t.ex. Danmark).

source: Suomen soveltama verovajeen arviointimenetelmä on käytössä myös useissa muissa maissa (esim. Tanska).
sv_se: De senaste åren har det inte skett någon betydande förändring i fråga om momsfelet.

source: Arvonlisäverovajeessa ei ole tapahtunut viime vuosina merkittävää muutosta.
sv_se: Enligt de nyaste tillgängliga preliminära uppgifterna låg skattefelet 2016 på föregående års nivå, dvs. ca 6 % av det lagenliga skatteutfallet vilket betyder ca 1,3 md euro.

source: Uusimpien saatavissa olevien ennakkotietojen mukaan v. 2016 verovaje oli edellisen vuoden tasolla eli n. 6 % lainmukaisesta kertymästä eli euromääräisesti n. 1,3 mrd. euroa.
sv_se: Internationellt sett är momsfelet i Finland relativt litet.

source: Kansainvälisesti vertaillen arvonlisäverovaje on Suomessa suhteellisen pieni, esim. EU:n keskiarvo on 12,8 % (v. 2015).
sv_se: I EU är medelvärdet 12,8 % (2015).

source: Arvonlisäverovaje 2012–2016, % lainmukaisesta
sv_se: Mervärdesskattefelet 2012–2016 i % av det lagenliga skatteutfallet

source: Verovaje jaetaan kahteen erään: verojäämiin sekä ilmoitusvirheisiin ja -puutteisiin.
sv_se: Skattefel delas i två kategorier: skatterester och fel och brister i deklarationerna.

source: Verojäämät ovat verovelvollisen ilmoittamien tietojen tai Verohallinnon valvontatoimien perusteella määrättyjä veroja, joita ei ole maksettu.
sv_se: Skatteresterna utgörs av de skatter som påförts utifrån de uppgifter som de skattskyldiga deklarerat eller utifrån Skatteförvaltningens övervakningsverksamhet och som är obetalda.

source: Ilmoitusvirheet ja -puutteet syntyvät esimerkiksi osaamattomuudesta, virheistä sekä harmaasta taloudesta.
sv_se: Fel och brister i deklarationerna uppstår t.ex. av okunskap, fel och grå ekonomi.

source: Arvonlisäveron osalta verojäämät vuodelta 2016 ovat n. 188 milj. euroa eli n. 0,9 % lainmukaisesta verokertymästä.
sv_se: När det gäller mervärdeskatten uppgår skatteresterna för 2016 till ca 188 mn euro, dvs. ca 0,9 % av det lagenliga skatteutfallet.

source: Verojäämä on pysynyt alle prosentin tuntumassa useamman vuoden.
sv_se: Andelen skatteresten har hållit sig vid en procent för flera år.

source: Verohallinto tulee laajentamaan verovajearviointia myös muihin verolajeihin.
sv_se: Skatteförvaltningen kommer att utvidga beräkningen av skattefelet också till andra skatteslag.

source: Kansainvälinen valuuttarahasto IMF on kehittänyt laskentamenetelmää myös yhteisöveron verovajeen arviointiin.
sv_se: Internationella valutafonden IMF har utvecklat en metod för beräkning också av skattefel i samfundsbeskattningen.

source: Menetelmän soveltuvuutta Suomen yhteisöverotukseen selvitetään.
sv_se: Metodens tillämplighet på Finlands samfundsbeskattning utreds.

source: Tullin kantamat verot ja maksut (2,9 mrd. euroa) vähenivät yhteensä n. 7 mrd. eurolla vuoteen 2016 (10,8 mrd. euroa) verrattuna, koska autoverotuksen ja valmisteverotuksen toimittaminen siirtyi vuoden 2017 alusta Verohallinnolle.
sv_se: De skatter och avgifter som Tullen tog ut (2,9 md euro) minskade med sammanlagt ca 7 md euro jämfört med 2016 (10,8 md euro), eftersom verkställandet av bilbeskattningen och punktbeskattningen överfördes på Skatteförvaltningen vid ingången av 2017.

source: Tullin kannettavaksi jäivät edelleen maahantuonnin arvonlisävero (2,7 mrd. euroa) sekä tullauksen yhteydessä kannettavat valmisteverot EU:n ulkopuolelta tapahtuvista käteisasiakkaiden tuonneista.
sv_se: Tullen tog fortfarande ut mervärdesskatten på import (2,7 md euro) och kontantkunders punktskatt för import från länder utanför Europeiska unionen som tas ut i samband med förtullningen.

source: Lisäksi Tulli kerää tuontitullit ja tullin luonteiset maksut.
sv_se: Dessutom är det Tullen som tar ut importtullar och avgifter av tullkaraktär.

source: Verovajeen määrän Tullin kantamista veroista arvioidaan olevan n. 110–130 milj. euroa, joka on n. 4 % toteutuneesta verokertymästä.
sv_se: Storleken på skattefelet för de skatter som Tullen tar ut uppskattas till ca 110–130 mn euro, vilket är 4 % av det faktiska skatteutfallet.

source: Tullin kantamien verojen ja maksujen verojäämät eli erääntyneet ja maksamatta olevat suoritukset olivat edellisten vuosien tapaan varsin vähäisiä.
sv_se: Skatteresterna för de skatter och avgifter som Tullen tar ut, dvs. förfallna och obetalda prestationer, var liksom tidigare år mycket små.

source: Vuoden 2017 lopussa niiden määrä oli yhteensä n. 9,6 milj. euroa.
sv_se: I slutet av 2017 uppgick de till sammanlagt ca 9,6 mn euro.

source: Siten valtaosa verovajeesta aiheutuu tahallisista väärinkäytöksistä sekä tahattomista menettely- ja ilmoitusvirheistä.
sv_se: Således beror merparten av skattefelet på avsiktligt missbruk och oavsiktliga felaktiga förfaranden och fel i deklarationerna.

source: Tulliselvityksiin liittyvän verovajeen määrän arvioidaan olleen yht. n. 100–120 milj. euroa.
sv_se: Storleken på skattefelet för tullklareringar uppskattas till sammanlagt ca 100–120 mn euro.

source: Arvion mukaan tästä summasta 85– 100 milj. euroa aiheutui maahantuonnin ja erityismenettelyiden yhteydessä tapahtuneista virheellisyyksistä ja n. 15–20 milj. euroa kauttakuljetus- ja varastointitoimintaan liittyvistä virheellisyyksistä.
sv_se: Enligt uppskattningarna föranleds 85–100 mn euro av denna summa av fel som uppstått i samband med import och särskilda förfaranden och ca 15–20 mn euro av felaktigheter i transit- och lagringsverksamhet.

source: Verovajeessa ei arvion mukaan ole tapahtunut suuria muutoksia edeltäviin vuosiin verrattuna.
sv_se: Det bedöms inte ha skett några större förändringar i fråga om skattefelet jämfört med de föregående åren.

source: Toimenpiteitä verovajeiden pienentämiseksi
sv_se: Åtgärder för att minska skattefelet

source: Verohallinnon teettämän asiakastutkimuksen mukaan suomalaiset ovat erittäin veronmaksumyönteisiä, kansalaiset kokevat verojärjestelmän toimivan hyvin ja verovalvontaa pidetään tehokkaana ja verojen kiertämistä vaikeana.
sv_se: Enligt Skatteförvaltningens kundenkät har finländarna en ytterst positiv inställning till att betala skatt. De upplever att skattesystemet fungerar väl och anser att skattekontrollen är effektiv och att det är svårt att kringgå skatt.

source: Verovelvolliset ovat tyytyväisiä saamiinsa palveluihin ja ohjeita pidetään helposti löydettävinä.
sv_se: De skattskyldiga är nöjda med servicen och anser att det är lätt att hitta anvisningar.

source: Verohallinnon vuosien 2014 ja 2015 asiakastutkimusten tiivistelmät verohallinnon sivuilla
sv_se: Sammandrag av Skatteförvaltningens kundenkäter från 2014 och 2015 finns på Skatteförvaltningens webbplats

source: https://www.vero.fi/tietoa-verohallinnosta/tietoa_verotuksest/tutkimukse/verohallinnon_asiakastutkimukse/
sv_se: https://www.vero.fi/sv/skatteforvaltningen/information_om_beskattnin/undersokningarn/skatteforvaltningens_kundenkate/

source: Veronmaksumyönteisyyden, velvoitteiden noudattamisen sekä verovalvonnan tehostamiseksi Verohallinnossa jatkettiin veroriskien arviointiin ja hallinnointiin tarkoitetun kokonaissuunnitelman kehittämistä.
sv_se: För att den positiva inställningen till skattebetalning och iakttagandet av skyldigheterna ska förbättras och skattekontrollen bli effektivare fortsatte Skatteförvaltningen att utveckla en helhetsplan för utvärderingen och hanteringen av skatterisker.

source: Vuoden 2017 painopisteitä olivat sosiaali- ja terveysala, finanssitoimiala, yritys- ja rahoitusjärjestelyt sekä kansainväliseen verotukseen liittyvät teemat, kuten kaksinkertaisen verotuksen poistamiseen liittyvät asiat ja siirtohinnoittelu.
sv_se: År 2017 var tyngdpunkter social- och hälsovårdsbranschen, finansbranschen, företags- och finansieringsarrangemang samt teman kring internationell beskattning, såsom ärenden kring undanröjandet av dubbel beskattning och internprissättning.

source: Ennakoivia toimintatapoja lisättiin ja syvennettyä asiakasyhteistyötä laajennettiin sekä asiakasmäärän että eri yhteistyömuotojen osalta.
sv_se: De föregripande tillvägagångssätten ökade och det fördjupade samarbetet med kunderna utvidgades i fråga om både antalet kunder och olika samarbetsformer.

source: Uutena yhteistyömuotona aloitettiin syvennetty palkkapalveluyhteistyö .
sv_se: Fördjupat samarbete inom lönetjänster inleddes som en ny samarbetsform.

source: Kasvuyrityksiä ohjattiin ja neuvottiin erityisesti kansainvälisissä verokysymyksissä.
sv_se: Tillväxtföretag fick handledning och rådgivning i synnerhet i internationella skattefrågor.

source: Palkkapalveluyhteistyö on uusi toimintatapa ulkoistettuja palkkapalveluita tarjoavien yritysten kanssa.
sv_se: Samarbete inom lönetjänster är en ny samarbetsform med företag som erbjuder utlagda lönetjänster.

source: Yhteistyöverkostossa on tällä hetkellä kuusi merkittävää alan yritystä.
sv_se: I samarbetsnätverket ingår för tillfället sex betydande företag inom branschen.

source: Mukana olevat palveluntarjoajat sitoutuvat kehittämään toimintaansa ennakkoperinnässä.
sv_se: De tjänsteleverantörer som deltar i samarbetet förbinder sig att utveckla sin verksamhet när det gäller förskottsuppbörd.

source: Vuonna 2017 päättyneessä kansainvälisen verotuksen riski-ilmiöt -hankkeessa keskityttiin verotulojen kertymisen kannalta keskeisiin riski-ilmiöihin.
sv_se: Projektet kring riskfenomen inom internationell beskattning som avslutades 2017 fokuserade på riskfenomen som var centrala med tanke på skatteinkomsterna.

source: Hankkeessa kehitetyt parhaat käytännöt ja tunnistetut valvontatarpeet siirtyvät osaksi Verohallinnon operatiivista perustoimintaa.
sv_se: Den bästa praxisen som utvecklats och de övervakningsbehov som identifierats inom projektet blir en del av Skatteförvaltningens operativa basverksamhet.

source: Verohallinnon eduskunnan tarkastusvaliokunnalle hallituksen vuosikertomuksen 2016 käsittelyn yhteydessä antama lausunto tilannepäivitykseksi siihen, mitä toimenpiteitä kansainvälisen veronkierron ehkäisemiseksi on tehty ja ollaan tekemässä.
sv_se: Skatteförvaltningens utlåtande till riksdagens revisionsutskott i samband med behandlingen av regeringens årsberättelse 2016 som en lägesrapport om vilka åtgärder som vidtagits och ska vidtas för förhindrande av internationell skatteflykt.

source: Verotarkastuksessa on usean vuoden ajan monipuolistettu toimintatapoja, jotta tarkastusten vaikutus tulevaisuuden verokertymiin olisi mahdollisimman suuri.
sv_se: Praxisen vid skatterevisioner har under flera års tid gjorts mångsidigare för att revisionernas inverkan på skatteutfallet i framtiden ska vara så stor som möjligt.

source: Tavoitteena on mahdollisimman reaaliaikainen ja ohjausta painottava toimintatapa, jossa silti puututaan veroriskeihin tehokkaasti.
sv_se: Målet är ett tillvägagångssätt som sker i realtid och betonar handledning, men där man ändå kan ingripa i skatteriskerna på ett effektivt sätt.

source: Verohallinto on myös tunnistanut sähköisen kaupan ilmiöitä ja kehittänyt verovalvonnan keinoja vastaamaan niihin liittyviin riskeihin.
sv_se: Skatteförvaltningen har också identifierat företeelser inom elektronisk handel och utvecklat metoder för skattekontroll som svarar mot de risker som hänför sig till dessa företeelser.

source: Uusina painopisteinä on tunnistettu alustatalous ja maksamiseen liittyvät muutokset.
sv_se: Plattformsekonomin och ändringar i betalningssätten har identifierats som nya prioriteringar.

source: Harmaan talouden toimintaedellytyksiä on vaikeutettu valvonnalla, yleiseen mielipiteeseen vaikuttavalla tiedottamisella sekä kehittämällä verojen ilmoittamisen ja maksamisen menettelyjä.
sv_se: Förutsättningarna för den grå ekonomin har försvårats genom övervakning och information som påverkar den allmänna opinionen och genom att förfarandena i anslutning till deklarering och betalning av skatt utvecklats.

source: Valvonnan painopistettä on siirretty ennalta estäviin toimiin, kuten perusteettomien arvonlisäveropalautusten estämiseen.
sv_se: Tyngdpunkten i övervakningen har flyttats till förebyggande åtgärder som att förhindra ogrundade momsåterbäringar.

source: Verohallinnon tekemien rikosilmoitusten määrä on noussut merkittävästi.
sv_se: Antalet brottsanmälningar som gjorts av Skatteförvaltningen har ökat betydligt.

source: Harmaan talouden torjunnan konkreettisia keinoja ovat mm. julkinen veronumerorekisteri, rakennusalan työntekijä- ja urakkatietojen kuukausittainen ilmoittamisvelvollisuus sekä verovelkatietojen julkistaminen.
sv_se: Konkreta åtgärder mot den grå ekonomin är bl.a. det offentliga skattenummerregistret, byggbranschens skyldighet att varje månad lämna uppgifter om arbetstagare och entreprenader och publiceringen av uppgifter om skatteskulder.

source: Rakennusalalle toteutettujen lakimuutosten (veronumero, käännetty alv, laajennettu ilmoitusvelvollisuus) vaikuttavuutta mitattiin.
sv_se: Effekten av de lagändringar som har genomförts inom byggbranschen (skattenummer, omvänd moms, utvidgad anmälningsskyldighet) uppmättes.

source: Selvityksen mukaan lakimuutokset lisäsivät ilmoitettuja palkkoja v. 2015 yht. n. 300 milj. euroa ja verotuloja n. 100 milj. euroa.
sv_se: Enligt utredningen höjde lagändringarna de löner som anmäldes 2015 med sammanlagt ca 300 mn euro och skatteinkomsterna med ca 100 mn euro.

source: Verohallinnon Harmaan talouden selvitysyksikkö laatii viranomaisten toiminnan tueksi velvoitteidenhoitoselvityksiä, joiden määrä oli n. 274 000 kappaletta.
sv_se: Enheten för utredning av grå ekonomi vid Skatteförvaltningen utarbetar fullgöranderapporter till stöd för myndigheternas verksamhet och de var ca 274 000 till antalet.

source: Selvitysyksikkö myös tuottaa ja jakaa tietoa harmaasta taloudesta mm. tilannekuvajulkaisujen ja selvitysten muodossa.
sv_se: Utredningsenheten tar också fram och distribuerar information om den grå ekonomin, bl.a. i form av publikationer av lägesbilder och utredningar.

source: Harmaan talouden ja talousrikollisuuden torjunnan strategian tarkoittama tilannekuvatoiminto on käynnistetty.
sv_se: Den lägesbildsfunktion som avses i strategin för bekämpning av grå ekonomi och ekonomisk brottslighet har införts.

source: Tilannekuvan julkaisukanavana toimiva www.harmaa-talous-rikollisuus.fi -sivusto avattiin loppuvuodesta 2017.
sv_se: Publiceringskanalen för lägesbildredaktionen www.gra-ekonomi-brottslighet.fi öppnades i slutet av 2017.

source: Harmaan talouden torjunta linkittyy tiiviisti Tullin eri toimintoihin ja asiakkaiden toiminnan oikeellisuutta varmistetaan mm. ennakoivasti asiakasneuvonnan ja lupakäytäntöjen avulla sekä myös reaaliaikaisesti ja jälkikäteen valvonnalla.
sv_se: Bekämpningen av grå ekonomi är nära sammankopplad med Tullens olika verksamheter och att kunderna agerar korrekt säkerställs bl.a. på ett föregripande sätt med hjälp av kundrådgivning och tillståndsförfaranden, men också med hjälp av övervakningen som utförs i realtid och i efterhand.

source: Tulli myös edistää aktiivisesti ulkomaankaupan ja tulliasioinnin sujuvuutta, mikä osaltaan edesauttaa virheetöntä ja oikea-aikaista velvoitteiden hoitamista ja siten ehkäisee verovajeen muodostumista.
sv_se: Tullen befrämjar också aktivt smidig utrikeshandel och skötsel av tullärenden, vilket i sig bidrar till att skyldigheterna sköts felfritt och i rätt tid och därmed förhindras uppkomsten av skattefel.

source: Harmaan talouden ja talousrikollisuuden torjuntaa harjoitetaan Tullissa tiiviissä yhteistyössä koti- ja ulkomaisten viranomaistahojen kuin myös yksityissektorin kanssa.
sv_se: Tullen bekämpar grå ekonomi och ekonomisk brottslighet i nära samarbete med inhemska och utländska myndigheter och den privata sektorn.

source: Tulli osallistuu vuosia 2016–2020 koskevan valtakunnallisen harmaan talouden ja talousrikostorjunnan toimenpideohjelman toteuttamiseen.
sv_se: Tullen deltar i genomförandet av det nationella åtgärdsprogrammet för bekämpning av grå ekonomi och ekonomisk brottslighet 2016–2020.

source: Tulli toteuttaa myös omaa, samoille vuosille ajoittuvaa harmaan talouden torjuntahanketta.
sv_se: Under samma år genomför Tullen också ett eget projekt för att bekämpa grå ekonomi.

source: Tullin talousrikostutkinnan laskennallinen yhteiskunnallinen vaikuttavuus oli v. 2017 yhteensä n. 54,6 milj. euroa ja Tulli tutki vuoden aikana yht. 1 086 veropetosta, joista törkeitä veropetoksia oli 83.
sv_se: Den beräknade samhällsnyttan av Tullens bekämpning av ekonomiska brott uppgick 2017 till sammanlagt ca 54,6 mn euro och under året utredde Tullen sammanlagt 1 086 skattebedrägerier, av vilka 83 var grova skattebedrägerier.

source: Tullin yritystarkastuksen v. 2017 tekemien yritys- ja asiakirjatarkastusten perusteella ehdotettiin jälkikannettavaksi veroja ja maksuja yhteensä n. 10,8 milj. euroa.
sv_se: På basis av de företags- och dokumentgranskningar som Tullens företagsgranskning genomförde 2017 föreslogs en efteruppbörd av skatter och avgifter för sammanlagt ca 10,8 mn euro.

source: 3.2.5 EU:n ja Suomen väliset rahavirrat
sv_se: 3.2.5 Penningflödena mellan EU och Finland

source: Valtiontalouden tasolla Suomi maksoi EU:n budjettiin 1 798 milj. euroa ja sai 1 149 milj. euroa v. 2017.
sv_se: År 2017 betalade Finland på statsfinansiell nivå tot. 1 798 mn euro till EU:s budget och fick 1 149 mn euro.

source: Lisäksi Suomi maksoi Euroopan kehitysrahastoon 60 milj. euroa.
sv_se: Dessutom betalade Finland 60 mn euro till Europeiska utvecklingsfonden.

source: Valtion talousarviosta maksetut EU:n budjetin rahoituserät (ALV-maksu, Yhdistyneen kuningaskunnan maksuhelpotuksen rahoitus ja BKTL-maksu) kasvoivat 81 milj. euroa vuodesta 2016.
sv_se: Betalningarna från statsbudgeten till finansieringsposterna i EU:s budget (momsavgift, finansiering av Förenade kungarikets avgiftsrabatt och BNI-avgiften) ökade med 81 mn euro från 2016.

source: Suomen maksujen kasvuun vaikutti osaltaan vuoden 2016 lopussa voimaan tulleen EU:n omia varoja koskevan päätöksen takautuvat vaikutukset, jotka konkretisoituivat vasta vuoden 2017 puolella.
sv_se: Ökningen av Finlands betalningar påverkades för sin del av de retroaktiva konsekvenserna av EU:s beslut som trädde i kraft i slutet av 2016 och som konkretiserades först 2017.

source: Suomen osuus Yhdistyneen kuningaskunnan maksuhelpotuksen rahoituksesta v. 2017 oli 164 milj. euroa, joka oli 9,1 % Suomen maksuista EU:n budjettiin.
sv_se: Finlands andel av Förenade kungarikets avgiftsrabatt 2017 var 164 mn euro, det vill säga 9,1 % av Finlands avgifter till EU:s budget.

source: Kokonaisuudessaan EU:n vuoden 2017 talousarvio pieneni seitsemän prosenttia edellisestä vuodesta.
sv_se: I sin helhet minskade EU:s budget för 2017 med sju procent jämfört med föregående år.

source: Valtion budjettitalouden tulot EU:lta pienenivät 33 milj. euroa (-2,8 %) vuodesta 2016.
sv_se: Statens budgetekonomis inkomster från EU minskade med 33 mn euro (-2,8 %) jämfört med 2016.

source: Rakennepoliittiset tuet kasvoivat 84 milj. euroa (+61 %) sekä maataloustuet ja maaseudun kehittämistuet pienenivät 83 milj. euroa (-8,9 %).
sv_se: De strukturpolitiska stöden ökade med 84 mn euro (+61 %) och jordbruksstödet och stöden för utveckling av landsbygden minskade med 83 mn euro (-8,9 %).

source: Vuonna 2017 Suomi keräsi EU:n puolesta 174 milj. euroa tulleja ja sokerimaksuja.
sv_se: År 2017 tog Finland ut 174 mn euro i tullar och sockeravgifter till EU.

source: Näistä vain kantopalkkio, 35 milj. euroa, sisältyy valtion tilinpäätökseen.
sv_se: I statsbokslutet ingår endast en uppbördsprovision, 35 mn euro, i statens bokslut.

source: EU:lle siirretty määrä oli 139 milj. euroa.
sv_se: Det belopp som överfördes till EU var 139 mn euro.

source: Yhteenveto valtiontalouden EU-tuloista ja -menoista 2016–2017, milj. euroa
sv_se: Sammanfattning av EU-inkomsterna och EU-utgifterna i statsfinanserna 2016–2017, mn euro

source: 0,0 Yhteensä
sv_se: Sammanlagt

source: Tulot EU-budjetista ja maksut EU-budjettiin vuosina 2013–2017, milj. euroa
sv_se: Inkomsterna från och betalningarna till EU:s budget 2013–2017, mn euro Ovan beskrivs penningflödet mellan Finlands statsfinanser och EU.

source: Edellä on kuvattu Suomen valtiontalouden ja EU:n välisiä rahavirtoja.
sv_se: Dessutom styrs en del av EU:s finansiering i Finland direkt till privata aktörer.

source: Tämän lisäksi EU:n rahoitusta ohjautuu Suomeen suoraan yksityisille toimijoille. Tämän rahoituksen kokonaismäärästä ei ole olemassa tarkkaa tietoa, mutta sen arvioidaan olevan n. 100– 150 milj. euroa vuodessa.
sv_se: Det finns inga exakta uppgifter om totala belopp för denna finansiering, men den bedöms utgöra ca 100– 150 mn euro om året.

source: 3.2.6 Valtion liikelaitokset ja talousarvion ulkopuolella olevat valtion rahastot
sv_se: 3.2.6 Statens affärsverk och de statliga fonderna utanför budgeten

source: Uusi metsähallituslainsäädäntö tuli voimaan 15.4.2016.
sv_se: Den nya lagstiftningen om Forststyrelsen trädde i kraft den 15 april 2016.

source: Suurin muutos oli metsätalouden yhtiöittäminen valtion kokonaan omistamaksi Metsähallituksen Metsätalous Oy:ksi.
sv_se: Den största ändringen var att skogsbruket bolagiserades till det helt statsägda bolaget Metsähallitus Metsätalous Oy.

source: Liikelaitoskohtaiset tuloslaskelmat ja taseet esitetään hallituksen vuosikertomuksen tilinpäätöslaskelmaosassa (liite 2, luku 2).
sv_se: Resultat- och balansräkningarna för de statliga affärsverken presenteras i den del av regeringens årsberättelse som behandlar statens bokslutskalkyler (bilaga 2, kapitel 2).
